&About=
&About Html2Text...=
&Change Destination Path=
&Help=說明(&H)
&Remove Files=
&Start Converting=
About Html2Text=
About\nAbout=
Actions=
Add &Files=
Add Files\nAdd Files=
Add Fol&der=
Add folder=
Add Folder\nAdd Folder=
CAP=
Change destination path=
Change Destination Path\nChange Destination Path=
Copyright (C) 2009=
EXT=
Help\nHelp=
Hidden=
Html files=
HTML files (*.htm;*.html)|*.htm;*.html|All files (*.*)|*.*|=
Html2Text=
NUM=
OK=確定
OVR=
REC=
Register\nRegister=
Remove Files\nRemove Files=
S&top Converting=
SCRL=
Select &All=全選(&A)
Start Convert=
Start Converting\nStart Converting=
Stop Converting\nStop Converting=
Text files=
WizBrother Html2Text Version 1.0=
You have already registered=